export const holidayAdditionTopItems = [
  `<div>
    <h3>Услуги</h3>
    <div class="index__holiday-addition-top-margin-bottom">
      <h4>Анимационные программы</h4>
      <div>
        Популярность игры набрала бешеные обороты!
        Рыжий кот всегда на волне трендов и следит и интересуется, чем 
      </div>
    </div>
    <div>
      <h4>Шоу-программы</h4>
      <div>
        Популярность игры набрала бешеные обороты!
        Рыжий кот всегда на волне трендов и следит и интересуется, чем 
      </div>
    </div>
  </div>`,

  `<h3>Подростковые праздники</h3>
    <div>
      <div class="index__holiday-addition-top-margin-bottom">
        Популярность игры набрала бешеные обороты!
        Рыжий кот всегда на волне трендов и следит и интересуется, чем живут современные дети!
      </div>
      <div>
        Популярность игры набрала бешеные обороты!
        Рыжий кот всегда на волне трендов и следит и интересуется, чем живут современные дети!
      </div>
    </div>`,

  `<div>
    <h3>Услуги</h3>
    <div class="index__holiday-addition-top-margin-bottom">
      <h4>Анимационные программы</h4>
      <div>
        Популярность игры набрала бешеные обороты!
        Рыжий кот всегда на волне трендов и следит и интересуется, чем 
      </div>
    </div>
    <div>
      <h4>Шоу-программы</h4>
      <div>
        Популярность игры набрала бешеные обороты!
        Рыжий кот всегда на волне трендов и следит и интересуется, чем 
      </div>
    </div>
  </div>`,

  `<h3>Подростковые праздники</h3>
    <div>
      <div class="index__holiday-addition-top-margin-bottom">
        Популярность игры набрала бешеные обороты!
        Рыжий кот всегда на волне трендов и следит и интересуется, чем живут современные дети!
      </div>
      <div class="index__holiday-addition-top-margin-bottom">
        Популярность игры набрала бешеные обороты!
        Рыжий кот всегда на волне трендов и следит и интересуется, чем живут современные дети!
      </div>
      <div><strong> - КТО ЖЕ ПРЕДАТЕЛЬ!?!</strong></div>
    </div>`,
];

export const holidayAdditionItems = [
  {
    img: '/images/holiday.png',
    header: 'Зоны встреч гостей',
    text: 'Краткое описание в несколько строчек для описания услуги пользователю',
  },
  {
    img: '/images/holiday.png',
    header: 'Мастер классы',
    text: 'Краткое описание в несколько строчек для описания услуги пользователю',
  },
  {
    img: '/images/holiday.png',
    header: 'Кукольный спектакль',
    text: 'Краткое описание в несколько строчек для описания услуги пользователю',
  },
  {
    img: '/images/holiday.png',
    header: 'Оформление праздника',
    text: 'Краткое описание в несколько строчек для описания услуги пользователю',
  },
  {
    img: '/images/holiday.png',
    header: 'Фото зоны',
    text: 'Краткое описание в несколько строчек для описания услуги пользователю',
  },
  {
    img: '/images/holiday.png',
    header: 'Фото и видеосъемка',
    text: 'Краткое описание в несколько строчек для описания услуги пользователю',
  },
];
