export const ourTeamItems = [
  {
    name: 'Петр Петрович',
    text: `Должность в две строки плюс еще какая-то информация Должность в две строки плюс еще какая-то информация`,
    img: '/images/team-member.png',
  },
  {
    name: 'Иван Иванович',
    text: `Должность в две строки плюс еще какая-то информация Должность в две строки плюс еще какая-то информация`,
    img: '/images/team-member.png',
  },
  {
    name: 'Имя Фамилия',
    text: `Должность в две строки плюс еще какая-то информация Должность в две строки плюс еще какая-то информация`,
    img: '/images/team-member.png',
  },
  {
    name: 'Николай Николаевич',
    text: `Должность в две строки плюс еще какая-то информация Должность в две строки плюс еще какая-то информация`,
    img: '/images/team-member.png',
  },
];
