export const aboutUsContent = [
  {
    rate: 5,
    name: 'Елена Малышева',
    img: '/images/team-member.png',
    text: `ЕКраткое описание в несколько строчек для описания услуги пользо
    вателю ЕКраткое описание в несколько строчек для описания 
    услуги пользователю ЕКраткое описание в несколько строчек для описания услуги пользователю ЕКраткое описание в несколько строчек 
    для описания услуги пользователю`,
  },
  {
    rate: 3,
    name: 'Петр Петрович',
    img: '/images/team-member.png',
    text: `ЕКраткое описание в несколько строчек для описания услуги пользо
    вателю ЕКраткое описание в несколько строчек для описания 
    услуги пользователю ЕКраткое описание в несколько строчек для описания услуги пользователю ЕКраткое описание в несколько строчек 
    для описания услуги пользователю`,
  },
  {
    rate: 4,
    name: 'Иван Иванович',
    img: '/images/team-member.png',
    text: `ЕКраткое описание в несколько строчек для описания услуги пользо
    вателю ЕКраткое описание в несколько строчек для описания 
    услуги пользователю ЕКраткое описание в несколько строчек для описания услуги пользователю ЕКраткое описание в несколько строчек 
    для описания услуги пользователю`,
  },
];
